<h3 class="c1">В рамках уставной деятельности АРОО "Универсал", в соответствии
	с Положением военно-патриотического клуба "Братишка", сотрудничества и взаимодействия с общественной организацией "Волгоградская
	областная федерация парашютного спорта", партнерства с Государственным автономным учреждением Волоградской области "Авиационно-спортивный клуб имени Героя Советского Союза Александра Михайловича Числова",
	в целях пропаганды и популяризации физической культуры и военно-прикладных
	видов спорта, курсанты выполнили практические прыжки с парашютом, с вручением и правом ношения отличительного
	знака Воздушно-десантных войск Российской Федерации - Голубого берета, отличительного знака "Парашютист".
</h3>
<!-- svelte-ignore a11y-media-has-caption -->
<video autoplay="autoplay" controls="controls">
	<source src="video.mp4" />
</video>