<div class="dostihenia">
	<h1 class="z1">Внутренние достижения клуба:</h1>
</div>

<div class="dos1">
	<h1 class="z2">Голубой берет</h1>
	<p>Присвается члену клуба совершивший свой первый прыжок с парашютом.</p>
</div>
<div class="dos1">
	<h1 class="z3">Шеврон "Волка"</h1>
	<p>Присваивается за прохождения испытаний в военно полевых сборах.</p>
</div>
<div class="dos1">
	<h1 class="z4">Значок "Ташнотик"</h1>
	<p>Присвается члену клуба совершивший свой первый прыжок с парашютом.</p>
</div>
<div class="dos1">
	<h1 class="z4">Символ разведки, значок "Летучая мышь"</h1>
	<p>Присваивается курсанту, занявшего первое место в клубных соревнованиях.</p>
</div>
<div class="dos1">
	<h2 class="z4">Звания</h2>
	<ul>
		<h2 class="z5">На данный момент в клубе имеются 4 типа званий</h2>
		<li>Рядовой</li>
		<li>Ефрейтор</li>
		<li>Младший сержант</li>
		<li>Сержант</li>
	</ul>
</div>